/*
 LocalizationStrings.strings
 ZohoSign
 
 Created by Nagarajan S on 13/10/16.
 Copyright © 2016 Zoho Corporation. All rights reserved.
 */


/*          Common              */

"sign.mobile.common.zohosign"                           =       "Zoho Sign";
"sign.mobile.common.ok"                                 =       "OK";
"sign.mobile.common.cancel"                             =       "Annuler";
"sign.mobile.common.close"                              =       "Fermer";
"sign.mobile.common.next"                               =       "Suivant";
"sign.mobile.common.error"                              =       "Erreur";
"sign.mobile.common.unknownerror"                       =       "Erreur inconnue";
"sign.mobile.common.none"                               =       "Aucun";
"sign.mobile.common.copy"                               =       "Copier";
"sign.mobile.common.delete"                             =       "Supprimer";
"sign.mobile.common.mail"                               =       "Courrier";
"sign.mobile.common.download"                           =       "Télécharger";
"sign.mobile.common.query"                              =       "Demande";
"sign.mobile.common.decline"                            =       "Refuser";
"sign.mobile.common.restore"                            =       "Restaurer";
"sign.mobile.common.remind"                             =       "Rappeler";
"sign.mobile.common.remindSigners"                      =       "Rappeler aux signataires";
"sign.mobile.common.recall"                             =       "Rappeler";
"sign.mobile.common.share"                              =       "Partager";
"sign.mobile.common.export"                             =       "Exporter";
"sign.mobile.common.add"                                =       "Ajouter";
"sign.mobile.common.done"                               =       "Terminé";
"sign.mobile.common.today"                              =       "Aujourd’hui";
"sign.mobile.common.tomorrow"                           =       "Demain";
"sign.mobile.common.yesterday"                          =       "Hier";
"sign.mobile.common.create"                             =       "Créer";
"sign.mobile.common.localFiles"                         =       "Fichiers locaux";
"sign.mobile.common.zohoDocs"                           =       "Zoho Docs";
"sign.mobile.common.camera"                             =       "Caméra";
"sign.mobile.common.retake"                             =       "Reprendre";
"sign.mobile.common.scanDocuments"                      =       "Numériser des documents";
"sign.mobile.common.photos"                             =       "Photos";
"sign.mobile.common.documents"                          =       "Documents";
"sign.mobile.common.areyousure"                         =       "Êtes-vous sûr ?";
"sign.mobile.common.finish"                             =       "Terminer";
"sign.mobile.common.no"                                 =       "Non";
"sign.mobile.common.yes"                                =       "Oui";
"sign.mobile.common.goBack"                             =       "Retour";
"sign.mobile.common.selected"                           =       "sélectionné";
"sign.mobile.common.reason"                             =       "Raison";
"sign.mobile.common.password"                           =       "Mot de passe";
"sign.mobile.common.others"                             =       "Autres";
"sign.mobile.common.remove"                             =       "Supprimer";
"sign.mobile.common.optional"                           =       "Facultatif";
"sign.mobile.common.mailTo"                             =       "À:";
"sign.mobile.common.myself"                             =       "Moi";
"sign.mobile.common.search"                             =       "Rechercher";
"sign.mobile.common.apply"                              =       "Appliquer";
"sign.mobile.common.login"                              =       "Connexion";
"sign.mobile.common.signup"                             =       "S’inscrire";
"sign.mobile.common.skip"                               =       "Ignorer";
"sign.mobile.common.send"                               =       "Envoyer";
"sign.mobile.common.initializing"                       =       "Initialisation...";
"sign.mobile.common.accessBlocked"                      =       "Accès bloqué";
"sign.mobile.common.unblock"                            =       "Débloquer";
"sign.mobile.common.notNow"                             =       "Pas maintenant";
"sign.mobile.common.updateZohoSign"                     =       "Mise à jour de Zoho Sign";
"sign.mobile.common.gotoAppStore"                       =       "Aller dans l’App Store";
"sign.mobile.common.account"                            =       "Compte";
"sign.mobile.common.by"                                 =       "par";
"sign.mobile.common.me"                                 =       "Moi";


/*          Onboarding/Tour              */

"sign.mobile.tour.productTour"                          =       "Visite guidée du produit";
"sign.mobile.tour.signIn"                               =       "Se connecter";
"sign.mobile.tour.trynow"                               =       "Essayer de signer un document";

"sign.mobile.tour.productDesc"                          =       "Une application de signature numérique complète pour les entreprises";
"sign.mobile.tour.skipTour"                             =       "Ignorer la présentation";
"sign.mobile.tour.endTour"                              =       "Arrêter la démonstration";
"sign.mobile.tour.getStarted"                           =       "Démarrer";

"sign.mobile.tour.digitalSignTitle"                     =       "Bienvenue dans Zoho Sign";
"sign.mobile.tour.digitalSignDesc"                      =       "Employez la signature numérique comme jamais auparavant";
"sign.mobile.tour.signAnywhereTitle"                    =       "Signez à tout moment, n’importe où";
"sign.mobile.tour.signAnywhereDesc"                     =       "Signez, envoyez et cachetez des contrats professionnels en déplacement";
"sign.mobile.tour.extensionTitle"                       =       "Intégrations parfaites";
"sign.mobile.tour.securityTitle"                        =       "Sûr et sécurisé";
"sign.mobile.tour.securityDesc"                         =       "Les documents dans Zoho Sign sont juridiquement contraignants et inviolables";

"sign.mobile.tour.scanDesc"                             =       "Numérisez et chargez des reçus, des factures, des contrats et des accords, etc.";
"sign.mobile.tour.extensionDesc"                        =       "Signez des documents facilement depuis vos applications favorites.";
"sign.mobile.tour.multipleRecipientsDesc"               =       "Ajoutez plusieurs destinataires et définissez l’ordre de signature.";
"sign.mobile.tour.assignSomeoneDesc"                    =       "Désignez une autre personne pour signer le document.";
"sign.mobile.tour.iMessageDesc"                         =       "Partagez des documents achevés par iMessage.";


"sign.mobile.onboard.alreadySignUser"                   =       "Vous faites déjà partie de Zoho Sign ? Connectez-vous pour commencer à signer.";
"sign.mobile.onboard.signupAndStartSigning"             =       "Nouveau sur Zoho Sign ? Inscrivez-vous et commencez à signer";
"sign.mobile.onboard.continueAsGuest"                   =       "Poursuivre en tant qu’invité";

/*          Dashboard              */

"sign.mobile.requestCreate.sign"                        =       "SIGNE";
"sign.mobile.requestCreate.send"                        =       "ENVOYER";
"sign.mobile.requestCreate.signYourselfDescription"     =       "ET ENVOYER";
"sign.mobile.requestCreate.sendDocDescription"          =       "POUR SIGNATURE";

/*          Account              */

"sign.mobile.account.registerOrg"                       =       "Enregistrer l’organisation";
"sign.mobile.account.contactAdmin"                      =       "Vous avez déjà un compte d’organisation ? Contactez votre administrateur pour une invitation à accéder à Zoho Sign.";
"sign.mobile.account.creatingAccount"                   =       "Création du compte...";
"sign.mobile.account.signupToProceed"                   =       "Le moyen simple, rapide et sécurisé de signer des documents. Inscrivez-vous et commencez à signer !";
"sign.mobile.account.enterOrgNameDesc"                  =       "Entrez le nom de votre organisation pour commencer. Si vous souhaitez utiliser Zoho Sign pour des objectifs personnels, entrez simplement votre nom comme nom de l’organisation.";
"sign.mobile.account.enterOrgName"                      =       "Entrez votre organisation";
"sign.mobile.account.saveAndProceed"                    =       "Enregistrer et continuer";

"sign.mobile.account.dontHaveAnAccountSignUp"           =       "Vous n'avez pas de compte ? Inscrivez-vous !";
"sign.mobile.account.alreadyHaveAnAccountLogin"         =       "Vous avez déjà un compte ? Connexion";
"sign.mobile.account.needZohoSignAccountToSign"         =       "Vous avez besoin d’un compte Zoho Sign pour signer le document";
"sign.mobile.account.loginToSign"                       =       "Vous devez être connecté pour signer le document";


/*          Request   (Common)           */

"sign.mobile.request.receivedRequests"                  =       "Documents reçus";
"sign.mobile.request.sentRequests"                      =       "Documents envoyés";
"sign.mobile.request.signYourself"                      =       "Signer vous-même";
"sign.mobile.request.sendForSignatures"                 =       "Envoyer pour signatures";
"sign.mobile.request.name"                              =       "Nom";
"sign.mobile.request.description"                       =       "Description";
"sign.mobile.request.note"                              =       "Laisser une note";
"sign.mobile.request.expiringDate"                      =       "Date d’expiration";
"sign.mobile.request.timeToComplete"                         =       "Délai d’achèvement (Jours)";
"sign.mobile.request.validTill"                         =       "Accord valide jusqu’au";
"sign.mobile.request.folder"                            =       "Dossier";
"sign.mobile.request.folderName"                        =       "Nom du dossier";
"sign.mobile.request.requestType"                       =       "Type de document";
"sign.mobile.request.type"                              =       "Type";
"sign.mobile.request.recipients"                        =       "Destinataires";
"sign.mobile.request.sortBy"                            =       "Trier par";
"sign.mobile.request.verfiyCodeSentToMail"              =       "Le code de vérification a été envoyé à votre adresse de messagerie.";
"sign.mobile.request.verfiyCodeByRequester"             =       "Le code de vérification est fourni par le demandeur.";
"sign.mobile.request.verifyCode"                        =       "Vérifier";
"sign.mobile.request.didntReceiveCode"                  =       "Vous n'avez pas reçu votre code ?";
"sign.mobile.request.resendCode"                        =       "Renvoyer le code";
"sign.mobile.request.wrongSecretCode"                   =       "Code d’authentification incorrect";
"sign.mobile.request.requestInfo"                       =       "Infos document";
"sign.mobile.request.documentName"                      =       "Nom du document";
"sign.mobile.request.fileName"                          =       "Nom du fichier";
"sign.mobile.request.requester"                         =       "Demandé par";
"sign.mobile.request.requesterEmail"                    =       "E-mail du demandeur";
"sign.mobile.request.requestedOn"                       =       "Demandée le";
"sign.mobile.request.owner"                             =       "Propriétaire";
"sign.mobile.request.expireOn"                          =       "Expire le";
"sign.mobile.request.status"                            =       "Statut";
"sign.mobile.request.notes"                             =       "Notes";
"sign.mobile.request.completionCertificate"             =       "Certificat d’achèvement";
"sign.mobile.request.saveChanges"                       =       "Enregistrer les modifications";
"sign.mobile.request.selectAtleaseOneField"             =       "Veuillez sélectionner au moins un champ pour chaque destinataire";
"sign.mobile.request.selectAtleaseOneFieldSelfSign"     =       "Sélectionner au moins un champ";
"sign.mobile.request.sampleDocument"                    =       "Exemple de document";
"sign.mobile.request.requestName"                       =       "Nom du document";
"sign.mobile.request.signedSuccessfully"                =       "Inscrit";
"sign.mobile.request.declined"                          =       "Refusé";
"sign.mobile.request.tapHereToContinue"                 =       "Cliquez ici pour continuer";
"sign.mobile.request.emailDoc"                          =       "Document par e-mail (max 3 à la fois)";
"sign.mobile.request.recipientStatus"                   =       "Statut de destinataire";
"sign.mobile.request.activityFeed"                      =       "Flux d’activité";
"sign.mobile.request.activityHistory"                   =       "Historique d’activité";
"sign.mobile.request.createdOn"                         =       "Créé le";
"sign.mobile.request.submittedOn"                       =       "Soumis le";
"sign.mobile.request.expiringOn"                        =       "Expire le";
"sign.mobile.request.expiredOn"                         =       "Expire le";
"sign.mobile.request.completedOn"                       =       "Terminé le";
"sign.mobile.request.recalledOn"                        =       "Rappelé le";
"sign.mobile.request.declinedOn"                        =       "Refusé le";
"sign.mobile.request.deletedOn"                         =       "Supprimé le";
"sign.mobile.request.mailed"                            =       "Envoyé par e-mail";
"sign.mobile.request.signed"                            =       "Signé";
"sign.mobile.request.viewed"                            =       "Consulté";
"sign.mobile.request.assigned"                          =       "Attribué";
"sign.mobile.request.notAssigned"                       =       "Non attribué";
"sign.mobile.request.dueDateNotSet"                     =       "Aucune date d’échéance définie";
"sign.mobile.request.needsYourSignature"                =       "Nécessite votre signature";
"sign.mobile.request.outForSignature"                   =       "Parti pour signatures";
"sign.mobile.request.assignRequest"                     =       "Affecter un document";
"sign.mobile.request.declineRequest"                    =       "Refuser le document";
"sign.mobile.request.numberOfPages"                     =       "Nombre de pages";
"sign.mobile.request.renameRequest"                     =       "Renommer le document";
"sign.mobile.request.moveFolder"                        =       "Déplacer le dossier";
"sign.mobile.request.changeFileType"                    =       "Changer le type de fichier";
"sign.mobile.request.confirmYourIdentity"               =       "Confirmez votre identité";
"sign.mobile.request.fileType"                          =       "Type de fichier";
"sign.mobile.request.enterVerifyCode"                   =       "Entrez un code d’authentification";
"sign.mobile.request.loggedInAsDifferentUser"           =       "Vous êtes connectés en tant qu’utilisateur différent. Veuillez vous connecter avec « %@ » puis réessayez";
"sign.mobile.request.previewNotAvailable"               =       "Aperçu non disponible.";
"sign.mobile.request.ownerAuthMsg"                      =       "Veuillez entrer le code d’authentification partagé avec vous par le propriétaire";
"sign.mobile.request.ownerAuthMsgAfterFailure"          =       "Veuillez entrer le code d’authentification partagé avec vous par le propriétaire\nPour des raisons de sécurité, l’accès au document sera désactivé après 3 entrées incorrectes.";
"sign.mobile.request.emailAuth"                         =       "Veuillez entrer le code d’authentification partagé à votre adresse e-mail";
"sign.mobile.request.authCodeSentToEmail"               =       "Le code d’authentification a été renvoyé dans votre courrier";

/*          Request Operation Type           */

"sign.mobile.request.operationType.drafted"             =       "Brouillon";
"sign.mobile.request.operationType.updated"             =       "Mis à jour";
"sign.mobile.request.operationType.submitted"           =       "Soumis";
"sign.mobile.request.operationType.shredded"            =       "Déchiqueté";
"sign.mobile.request.operationType.deleted"             =       "Supprimé";
"sign.mobile.request.operationType.recalled"            =       "Rappelé";
"sign.mobile.request.operationType.restored"            =       "Restauré";
"sign.mobile.request.operationType.retrived"            =       "Récupéré";
"sign.mobile.request.operationType.reminded"            =       "Rappelé";
"sign.mobile.request.operationType.archived"            =       "Archivé";
"sign.mobile.request.operationType.assigned"            =       "Attribué";
"sign.mobile.request.operationType.downloaded"          =       "Téléchargé";
"sign.mobile.request.operationType.skipped"             =       "Ignoré";
"sign.mobile.request.operationType.docEmailed"          =       "Document envoyé par e-mail";
"sign.mobile.request.operationType.linkEmailed"         =       "Lien envoyé par e-mail";
"sign.mobile.request.operationType.startedSigning"      =       "Signature démarrée";
"sign.mobile.request.operationType.successSigning"      =       "Signé";
"sign.mobile.request.operationType.failedSigning"       =       "Échec de la signature";
"sign.mobile.request.operationType.accessSuccess"       =       "Accès réussi";
"sign.mobile.request.operationType.accessFailure"       =       "Échec de l’accès";

/*          Request Status           */

"sign.mobile.request.status.all"                        =       "Tout";
"sign.mobile.request.status.inprogress"                 =       "En cours";
"sign.mobile.request.status.pending"                    =       "En attente";
"sign.mobile.request.status.completed"                  =       "Terminé";
"sign.mobile.request.status.expiring"                   =       "Arrivant à expiration";
"sign.mobile.request.status.expired"                    =       "Expiré";
"sign.mobile.request.status.declined"                   =       "Refusé";
"sign.mobile.request.status.recalled"                   =       "Rappelé";
"sign.mobile.request.status.draft"                      =       "Brouillon";
"sign.mobile.request.status.trash"                      =       "Corbeille";
"sign.mobile.request.status.expires"                    =       "Date d’expiration";


/*          Request List            */

"sign.mobile.request.list.requestedTime"                =       "Heure de la requête";
"sign.mobile.request.list.discardChanges"               =       "Ignorer les modifications";
"sign.mobile.request.list.continueFromLeftover"         =       "Poursuivre à partir du reste";
"sign.mobile.request.list.lastModified"                 =       "Dernière modification";
"sign.mobile.request.list.searchRequest"                =       "Rechercher un document";
"sign.mobile.request.list.recentSearches"               =       "Recherches récentes";
"sign.mobile.request.list.modifiedOn"                   =       "Modifié le";
"sign.mobile.request.list.finishedOn"                   =       "Terminé le %@";
"sign.mobile.request.list.declinedOn"                   =       "Refusé le %@";
"sign.mobile.request.list.expiredOn"                    =       "Expire le %@";
"sign.mobile.request.list.deletedOn"                    =       "Supprimé le %@";
"sign.mobile.request.list.lastUpdatedOn"                =       "Dernière mise à jour le";
"sign.mobile.request.list.declinedMsg"                  =       "Refusé par %@";
"sign.mobile.request.list.deleteOn"                     =       "Supprimé";
"sign.mobile.request.list.yetToView"                    =       "%@  •  %@ restent à consulter";
"sign.mobile.request.list.yetToSign"                    =       "%@  •  %@ restent à signer";
"sign.mobile.request.list.ofPending"                    =       "%@  •  %lu de %lu en attente";
"sign.mobile.request.list.nameAscending"                =       "Nom ascendant";
"sign.mobile.request.list.nameDescending"               =       "Nom descendant";
"sign.mobile.request.list.from"                         =       "De";
"sign.mobile.request.list.filterOptions"                =       "Options de filtre";


/*          Request Create            */

"sign.mobile.request.create.tapHereToSelectDoc"         =       "Appuyez ici pour charger le document";
"sign.mobile.request.create.pleaseUploadDoc"            =       "Veuillez charger le document";
"sign.mobile.request.create.pleaseChooseRecipient"      =       "Veuillez choisir un destinataire";
"sign.mobile.request.create.oneSigningActionAlert"      =       "Au moins un destinataire doit être affecté à la signature du document";
"sign.mobile.request.create.pleaseEnterName"            =       "Veuillez entrer le nom de la requête";
"sign.mobile.request.create.recipientsAdded"            =       "%lu ajouté.";
"sign.mobile.recipient.create.addRecipients"            =       "Ajouter un ou des destinataires";
"sign.mobile.request.create.recipients"                 =       "Destinataire(s)";
"sign.mobile.request.create.validityForever"            =       "Définitivement";
"sign.mobile.request.create.setDate"                    =       "Définir date";
"sign.mobile.request.create.expiresIn"                  =       "Expire dans";
"sign.mobile.request.create.tapHereToStart"             =       "Appuyez ici pour commencer à signer";
"sign.mobile.request.create.moreDetails"                =       "Plus de détails";
"sign.mobile.request.create.viewAll"                    =       "Afficher tout";


/*          Editor            */

"sign.mobile.editor.fillAllRequiredFields"              =       "Veuillez remplir tous les champs requis";
"sign.mobile.editor.startSigning"                       =       "Commencer à signer";
"sign.mobile.editor.termsAndConditions"                 =       "Conditions générales";
"sign.mobile.editor.exitPreview"                        =       "Quitter l’aperçu";
"sign.mobile.editor.agreeTerms"                         =       "D’accord";
"sign.mobile.editor.fieldsToSign"                       =       "Champ(s) à signer";

/*          Request Fields            */

"sign.mobile.field.signature"                           =       "Signature";
"sign.mobile.field.company"                             =       "Entreprise";
"sign.mobile.field.name"                                =       "Nom";
"sign.mobile.field.date"                                =       "Date";
"sign.mobile.field.initial"                             =       "Initiales";
"sign.mobile.field.email"                               =       "E-mail";
"sign.mobile.field.text"                                =       "Texte";
"sign.mobile.field.textfield"                           =       "Champ de texte";
"sign.mobile.field.fieldName"                           =       "Nom du champ";
"sign.mobile.field.jobtitle"                            =       "Fonction";

"sign.mobile.field.fullname"                            =       "Nom complet";
"sign.mobile.field.firstname"                           =       "Prénom";
"sign.mobile.field.lastname"                            =       "Nom";

/*          Recipient/Contacts            */

"sign.mobile.recipient.retainOrder"                     =       "Envoyer dans l’ordre";
"sign.mobile.recipient.notExist"                        =       "Le nom de destinataire n’existe pas. Souhaitez-vous ajouter un nouveau destinataire ?";
"sign.mobile.recipient.addRecipient"                    =       "Ajouter un destinataire";
"sign.mobile.recipient.nameCannotEmpty"                 =       "Le nom doit être renseigné";
"sign.mobile.recipient.invalidEmail"                    =       "Adresse e-mail non valide";
"sign.mobile.recipient.privateMessage"                  =       "Message privé";
"sign.mobile.recipient.message"                         =       "Message";
"sign.mobile.recipient.authenticationCode"              =       "Code d’authentification";
"sign.mobile.recipient.needToSign"                      =       "Doit être signé";
"sign.mobile.recipient.getsACopy"                       =       "Reçoit une copie";
"sign.mobile.recipient.verfication"                     =       "Vérification";
"sign.mobile.recipient.deliveryType"                    =       "Type de livraison";
"sign.mobile.recipient.offline"                         =       "Hors ligne";
"sign.mobile.recipient.noteOTP"                         =       "Note : Le code d’authentification sera envoyé par e-mail.";
"sign.mobile.recipient.code"                            =       "Code";
"sign.mobile.recipient.noteCode"                        =       "Note : Ce code est généré automatiquement. Écraser si nécessaire (6 caractères exactement)";
"sign.mobile.recipient.enterNameEmail"                  =       "Entrez le nom / l’e-mail du contact";
"sign.mobile.recipient.localContacts"                   =       "Contacts du périphérique";
"sign.mobile.recipient.contactSelected"                 =       "Contact sélectionné";
"sign.mobile.recipient.contactsSelected"                =       "Contacts sélectionnés";
"sign.mobile.recipient.addMe"                           =       "M’ajouter";
"sign.mobile.recipient.invalidName"                     =       "Nom non valide";
"sign.mobile.recipient.atleastOneRecipient"             =       "Ajoutez au moins un destinataire à la signature du document";
"sign.mobile.recipient.dupRecipientExists"              =       "Certains destinataires sont en double";
"sign.mobile.recipient.chooseFromContacts"              =       "Sélectionner à partir des contacts";


/*          Empty Screens         */

"sign.mobile.emptyScreen.noSentRequestOnboard"          =       "Aucun document envoyé";
"sign.mobile.emptyScreen.noDocumentsAvailable"          =       "Aucun document disponible";
"sign.mobile.emptyScreen.noReceivedRequestOnboard"      =       "Aucun document reçu";
"sign.mobile.emptyScreen.noRequestOnSearch"             =       "Aucun document trouvé";
"sign.mobile.emptyScreen.noContacts"                    =       "Aucun contact disponible";
"sign.mobile.emptyScreen.norecipientAdded"              =       "Aucun destinataire ajouté";
"sign.mobile.emptyScreen.noActivityFeed"                =       "Aucune activité récente";
"sign.mobile.emptyScreen.noDataAvailable"               =       "Aucune donnée disponible";
"sign.mobile.emptyScreen.noFilesAvailable"              =       "Aucun fichier disponible";
"sign.mobile.emptyScreen.noResults"                     =       "Aucun résultat";

"sign.mobile.error.timeout"                             =       "Demande expirée";
"sign.mobile.error.dataError"                           =       "Erreur au chargement";
"sign.mobile.error.tapToRetry"                          =       "Taper pour réessayer";
"sign.mobile.error.fileSizeExceedsMaxSize"              =       "Le fichier dépasse la taille maximale de 25 Mo";


/*          Settings              */

"sign.mobile.settings.settings"                         =       "Paramètres";
"sign.mobile.settings.signout"                          =       "Se déconnecter";
"sign.mobile.settings.logout"                           =       "Se déconnecter";
"sign.mobile.settings.termsOfService"                   =       "Conditions du service";
"sign.mobile.settings.privacyPolicy"                    =       "Politique de confidentialité";
"sign.mobile.settings.rateUs"                           =       "Nous évaluer";
"sign.mobile.settings.openSourceAttributes"             =       "Attributs Open source";
"sign.mobile.settings.feedback"                         =       "Commentaires";
"sign.mobile.settings.faq"                              =       "Forum Aux Questions";
"sign.mobile.settings.manageLocalFiles"                 =       "Gérer les fichiers locaux";
"sign.mobile.settings.clearAllFiles"                    =       "Effacer les données en cache de l’appareil";
"sign.mobile.settings.clearCache"                       =       "Vider le cache";
"sign.mobile.settings.passcodeLock"                     =       "Verrouillage de code secret";
"sign.mobile.settings.allowTouchID"                     =       "Autoriser l’identification tactile pour déverrouiller";
"sign.mobile.settings.security"                         =       "Sécurité";
"sign.mobile.settings.theme"                            =       "Thème";
"sign.mobile.settings.support"                          =       "Support";
"sign.mobile.settings.cache"                            =       "Cache";
"sign.mobile.setting.cacheMemorySize"                   =       "Taille de cache mémoire";
"sign.mobile.settings.about"                            =       "Présentation (Version %@)";
"sign.mobile.settings.touchIDDisabledAlert"             =       "L’ID tactile sera également désactivé. Souhaitez-vous continuer ?";
"sign.mobile.settings.deviceCannotAuthTouchID"          =       "Votre appareil ne peut pas authentifier avec TouchID.";
"sign.mobile.settings.enterPasscode"                    =       "Entrez le code secret";
"sign.mobile.settings.setPasscode"                      =       "Définir le code secret";
"sign.mobile.settings.enterYourPasscode"                =       "Saisissez votre code secret";
"sign.mobile.settings.reenterPasscode"                  =       "Saisissez à nouveau votre code secret";
"sign.mobile.settings.passcodeNotMatch"                 =       "Les codes secrets ne correspondent pas. Veuillez réessayer.";
"sign.mobile.settings.touchIDAuth"                      =       "Code secret de déverrouillage";
"sign.mobile.settings.unlockZohoSign"                   =       "Déverrouiller Zoho Sign";
"sign.mobile.settings.unlockAttemptsLeft"               =       "Tentatives restantes";
"sign.mobile.settings.enterPasscodeUnlock"              =       "Saisir le code secret pour déverrouiller";
"sign.mobile.setting.feedbackSentSuccess"               =       "Commentaires envoyés avec succès";

/*          Profile              */

"sign.mobile.profile.profile"                           =       "Profil";
"sign.mobile.profile.fullName"                          =       "Nom complet";
"sign.mobile.profile.firstName"                         =       "Prénom";
"sign.mobile.profile.lastName"                          =       "Nom";
"sign.mobile.profile.email"                             =       "E-mail";
"sign.mobile.profile.company"                           =       "Entreprise";
"sign.mobile.profile.jobTitle"                          =       "Fonction";
"sign.mobile.profile.dateFormat"                        =       "Format de date";
"sign.mobile.profile.timeZones"                         =       "Fuseau horaire";
"sign.mobile.profile.takePicture"                       =       "Prendre une photo";
"sign.mobile.profile.choosePicture"                     =       "Choisir une image";
"sign.mobile.profile.deleteSignature"                   =       "Supprimer la signature";
"sign.mobile.profile.signatureWizardDraw"               =       "Dessin";
"sign.mobile.profile.drawSignature"                     =       "Dessiner la signature";
"sign.mobile.profile.selectSignature"                   =       "Sélectionner un style";
"sign.mobile.profile.photoSignature"                    =       "Prendre une photo";
"sign.mobile.profile.chooseStyle"                       =       "Choisir un style";
"sign.mobile.profile.drawYourSign"                      =       "Dessiner votre signature";
"sign.mobile.profile.signatureWizard"                   =       "Assistant signature";
"sign.mobile.profile.createSignature"                   =       "Créer une signature";
"sign.mobile.profile.createInitial"                     =       "Créer des initiales";
"sign.mobile.profile.tapHereToEditName"                 =       "Appuyez ici pour éditer le nom";
"sign.mobile.profile.tapHereToEditInitial"              =       "Appuyez ici pour éditer les initiales";
"sign.mobile.profile.signHere"                          =       "Signez ici";
"sign.mobile.profile.yourInitial"                       =       "Vos initiales";


/*          Feedback              */

"sign.mobile.feedback.EnterEmail"                       =       "Entrez votre adresse e-mail";
"sign.mobile.feedback.comment"                          =       "Commentaire";
"sign.mobile.feedback.attachScreenshots"                =       "Joindre une capture d’écran";
"sign.mobile.feedback.howIsYourExperience"              =       "Comment jugez-vous votre expérience avec Zoho Sign ?";
"sign.mobile.feedback.mindGivingFeedback"               =       "Accepteriez-vous de nous donner vos commentaires ?";
"sign.mobile.feedback.noThanks"                         =       "Non, merci";
"sign.mobile.feedback.okSure"                           =       "Ok, d’accord";
"sign.mobile.feedback.couldNotSendMail"                 =       "Impossible d’envoyer l’e-mail";
"sign.mobile.feedback.checkMailConfig"                  =       "Impossible d’envoyer l’e-mail.  Vérifiez la configuration de la messagerie et réessayez.";
"sign.mobile.feedback.doYouEnjoytheApp"                 =       "Vous aimez utiliser l’application ?";
"sign.mobile.feedback.canYouReviewinAppStore"           =       "Étant donné que vous appréciez Zoho Sign, accepteriez-vous de nous aider en donnant votre avis sur l'App Store ?";
"sign.mobile.feedback.rateApp"                          =       "Évaluer l’application";

/*          Activity Indicator Strings       */

"sign.mobile.activityIndicator.processing"              =       "Traitement... Veuillez patienter";
"sign.mobile.activityIndicator.uploading"               =       "Chargement du document... Veuillez patienter";
"sign.mobile.activityIndicator.submittingDoc"           =       "Envoi du document...";
"sign.mobile.activityIndicator.savedraft"               =       "Enregistrement comme brouillon...";
"sign.mobile.activityIndicator.signingDoc"              =       "Signature du document...";
"sign.mobile.activityIndicator.loadingPreview"          =       "Chargement de l’aperçu...";
"sign.mobile.activityIndicator.preparingDocument"         =       "Préparation du document...";

/*          Notify              */

"sign.mobile.notify.docMailedSuccess"                   =       "Document envoyé par e-mail";
"sign.mobile.notify.requestSavedInDraft"                =       "Enregistré en brouillon";
"sign.mobile.notify.reminderSent"                       =       "Rappel envoyé";
"sign.mobile.notify.requestRecalled"                    =       "Document rappelé";
"sign.mobile.notify.requestMovedToTrash"                =       "Document déplacé vers la corbeille";
"sign.mobile.notify.requestRestored"                    =       "Document restauré";
"sign.mobile.notify.requestCreated"                     =       "Création du document";
"sign.mobile.notify.requestUpdated"                     =       "Documents créé";
"sign.mobile.notify.importSuccess"                      =       "Document importé";
"sign.mobile.notify.requestDeclined"                    =       "Document refusé";
"sign.mobile.notify.dataCacheCleared"                   =       "Données en cache effacées";
"sign.mobile.notify.requestReminding"                   =       "Envoi du rappel...";
"sign.mobile.notify.sendingMail"                        =       "Envoi de l’e-mail...";

/*          Alerts            */

"sign.mobile.alert.enterComment"                        =       "Veuillez saisir votre commentaire";
"sign.mobile.alert.enterReason"                         =       "Saisir la raison";
"sign.mobile.alert.enterEmailId"                        =       "Veuillez saisir une adresse de messagerie";
"sign.mobile.alert.noAccessLocalContacts"               =       "Veuillez donner l’autorisation d’accéder aux contacts locaux.";
"sign.mobile.alert.noMailId"                            =       "Veuillez entrer au moins une adresse e-mail";
"sign.mobile.alert.contactAdminForAccess"               =       "Veuillez contacter votre administrateur pour avoir accès à Zoho Sign";
"sign.mobile.alert.loginExpires"                        =       "Session expirée. Veuillez vous reconnecter";
"sign.mobile.alert.loginToSign"                         =       "Veuillez vous connecter pour signer le document";
"sign.mobile.alert.docUploadFailed"                     =       "Échec du chargement du document";
"sign.mobile.alert.noInternetConnection"                =       "Aucun réseau disponible";
"sign.mobile.alert.accountDisableContactAdmin"          =       "Le compte est désactivé. Contactez votre administrateur pour activer votre compte.";
"sign.mobile.alert.needToAccessCamera"                  =       "Accès à la caméra requis";
"sign.mobile.alert.noCameraAccess"                      =       "Cette application n’a pas accès à la caméra.";
"sign.mobile.alert.enablePrivacySettings"               =       "Vous pouvez activer l’accès dans les paramètres de confidentialité.";
"sign.mobile.alert.documentPasswordProtected"           =       "Le document est protégé par mot de passe";
"sign.mobile.alert.recallNote"                          =       "Le rappel du document l’annulera et empêchera les signataires de le signer";
"sign.mobile.alert.reminderNote"                        =       "Quand l’option d’envoi dans l’ordre est cochée, le rappel est envoyé au signataire suivant qui n’a pas encore signé le document. Sinon, les rappels seront envoyés à tous les signataires qui n’ont pas encore signé le document.";
"sign.mobile.alert.copiedToClipboard"                   =       "Copié dans le Presse-papiers";
"sign.mobile.alert.accessBlockedContactAdmin"           =       "L’accès au document est bloqué suite à 3 entrées de code d’authentification incorrectes. Contactez le propriétaire pour le débloquer.";
"sign.mobile.alert.accessBlockedForRecalled"            =       "Vous n’avez plus accès à ce document car il a été rappelé";
"sign.mobile.alert.accessBlockedForDeclined"            =       "Vous n’avez plus accès à ce document car il a été refusé";
"sign.mobile.alert.accessBlockedForExpired"             =       "Vous n’avez plus accès à ce document car il a expiré";
"sign.mobile.alert.unblockAlert"                          =       "Souhaitez-vous débloquer le document pour le destinataire %@ ?";


/*          Tool Tip            */

"sign.mobile.tooltip.tapAnywhereAddFields"              =       "Appuyez pour insérer des champs";
"sign.mobile.tooltip.tapHereToChangeName"               =       "Appuyez ici pour modifier le nom";


/*          Action Extension              */

"sign.mobile.actionExtn.signInToSign"                   =       "Veuillez vous connecter à Zoho Sign pour démarrer la signature du document";
"sign.mobile.actionExtn.launchZohoSign"                 =       "Lancer Zoho Sign";
"sign.mobile.tooltip.extnSuccessmsg"                     =       "Une copie de ce document est enregistrée dans votre compte Zoho Sign";
"sign.mobile.actionExtn.unsupportedFormat"              =       "Format de fichier non pris en charge";

"sign.mobile.actionExtn.loginRequired"                  =       "Ouverture de session requise";
"sign.mobile.actionExtn.internetRequiredToSignDocument" =       "Une connexion Internet est requise pour signer des documents avec Zoho Sign";

/*          Radaee PDF Strings (ignore)         */

"Swipe Speed" = "Swipe Speed";
"Render Quality" = "Render Quality";
"Swipe Distance" = "Swipe Distance";
"View Mode" = "View Mode";
"Zooming Ratio" = "Zooming Ratio";
"Ink Width" = "Ink Width";
"Alert" = "Alert";
"Cancel" = " Cancel";
"BookMark Already Exist" = "BookMark Already Exist";
"Page " = "Page ";
"Add BookMark Success!"="Add BookMark Success!";
"Ink Color" = "Ink Color";
"Rect Color" = "Rect Color";
"Draw Line on file" = "Draw Line on file";
"Draw Rect on file" = "Draw Rect on file";
"This Document is readonly" = "This Document is readonly";
"Outline" = "Outline";
"Please Enter PassWord" = "Please Enter PassWord";
"PassWord" = "PassWord";
"Error PassWord" = "Error PassWord";
"Error Document,Can't open" = "Error Document,Can't open";
"Do you want to open:" = "Do you want to open:";
"Text Annot" = "Text Annot";


"sign.mobile.field.checkbox"                           =       "Case à cocher";
"sign.mobile.common.readonly"                          =       "Lecture seule";
"sign.mobile.common.mandatory"                         =       "Obligatoire";
"sign.mobile.common.required"                          =       "Requis";
"sign.mobile.field.checkByDefault"                     =       "Cocher par défaut";
"sign.mobile.request.filterBy"                         =       "Filtrer par";
"sign.mobile.emptyScreen.noTemplatesAvailable"         =       "Aucun modèle disponible";
"sign.mobile.emptyScreen.noFieldsAdded"                =       "Aucun champ ajouté pour l'instant";

"sign.mobile.common.save"                              =       "Enregistrer";
"sign.mobile.request.status.tobehosted"                =       "À héberger";
"sign.mobile.request.status.hosted"                    =       "Hébergé";
"sign.mobile.request.skipsigning"                      =       "Ignorer la signature";
"sign.mobile.request.resetfields"                      =       "Réinitialiser les champs";
"sign.mobile.request.signedInperson"                   =       "Signé individuellement";
"sign.mobile.create.prefillByYou"                      =       "Pré-remplir par vous-même";

"sign.mobile.request.operationType.inpersonSigningSuccess"   =       "Session individuelle : Signé";
"sign.mobile.request.operationType.inpersonSigningFailure"   =       "Session individuelle : Échec de signature";
"sign.mobile.request.operationType.inpersonAccessFailure"   =        "Session individuelle : Échec d'accès";
"sign.mobile.request.operationType.hosted"                   =       "Session individuelle : Terminée";
"sign.mobile.request.operationType.viewedFromHost"           =       "Affichage par hôte";
"sign.mobile.request.operationType.remindedForInpersonSigning"   =       "Rappel envoyé à l’hôte";
"sign.mobile.request.operationType.linkEmailedInperson"     =       "Document envoyé à l’hôte";
"sign.mobile.request.operationType.linkEmailedToHost"     =       "Lien envoyé par mail à l’hôte";

"sign.mobile.inperson.hostAssignedMessage"  =   "%@ vous affecte à l’hébergement d’une session de signature individuelle pour ce document.";
"sign.mobile.inperson.selectHostMessage"    =   "Veuillez sélectionner un signataire pour héberger une session de signature individuelle.";
"sign.mobile.inperson.assignedSignersList"  =   "Liste de signataires individuels";
"sign.mobile.inperson.hostSession"          =   "Session hôte";
"sign.mobile.inperson.passControl"          =   "Contrôle par passe";
"sign.mobile.inperson.finishSession"        =   "Terminer la session";
"sign.mobile.inperson.passcontrolMessage"   =   "%@ vous avez signé le document. Vous pouvez redonner le contrôle à %@";
"sign.mobile.inperson.hostInstructions"     =   "Instructions";
"sign.mobile.inperson.signerTerms"          =   "En commençant la signature, vous acceptez ceci";
"sign.mobile.inperson.welcomeHostText"      =   "Bonjour %@";
"sign.mobile.inperson.yourTurnSign"         =   "À votre tour de signer.";


"sign.mobile.common.you"                    =   "Vous";
"sign.mobile.request.hostedBy"              =   "Hébergé par";
"sign.mobile.common.inpersonSigner"         =   "Signataire individuel";
"sign.mobile.error.retry"                   =   "Réessayer";
"sign.mobile.profile.currentUserPlan"       =   "Vous souscrivez au plan %@";
"sign.mobile.profile.sendUsageReports"     =    "Envoyer les rapports d’utilisation";
"sign.mobile.common.help"                  =    "Aide";
"sign.mobile.common.all"                   =    "Tous";
"sign.mobile.common.more"                  =    "Plus";
"sign.mobile.common.scan"                  =    "Numériser";
"sign.mobile.error.somethingWentWrong"     =    "Un problème est survenu";
"sign.mobile.error.subscriptionActionFailure" =  "Problème lors de l'activation de l'abonnement, contactez support@zohosign.com";
"sign.mobile.settings.allowFaceID"         =     "Autoriser Face ID pour déverrouiller";

"sign.mobile.settings.profileDesc" =    "Paramétrez votre e-signature et gérez vos informations personnelles";
"sign.mobile.settings.securityDetailsDesc" =    "Configurer les paramètres de sécurité";
"sign.mobile.settings.helpDesc"            =    "Obtenir de l’aide avec Zoho Sign";

"sign.mobile.settings.faceIDDisabledAlert"             =       "Face ID sera également désactivé. Voulez-vous continuer?";

"sign.mobile.create.alert.firstRecipientShouldbeSigner" =   "Veuillez vérifier que le premier destinataire est un signataire";
"sign.mobile.create.alert.expiryDateMustBeGreaterThan1" =    "Le délai de jours terminés doit être supérieur ou égal à 1";
"sign.mobile.create.defaultRecipientMessage" =   "Veuillez vérifier et signer ce document.";
"sign.mobile.create.alert.cannotAddSameRoleMultipleTimes" = "Impossible d'ajouter le même rôle à plusieurs reprises";
"sign.mobile.viewer.showingCurrentItem"    =    "%d de %d affiché";

"sign.mobile.iap.restorePurchase"          =    "Restaurer l’achat";
"sign.mobile.iap.planActivated"            =    "Plan activé";
"sign.mobile.iap.title"                    =    "Tarification";
"sign.mobile.iap.plan.free"                =    "Gratuit";
"sign.mobile.iap.plan.standard"            =    "Standard";
"sign.mobile.iap.plan.professional"        =    "Professional";
"sign.mobile.iap.plan.enterprise"          =    "Entreprise";
"sign.mobile.iap.planActivationFailureMailSent" = "Impossible d'activer l'abonnement. Un e-mail a été envoyé pour la l'établir manuellement. Veuillez patienter.";
"sign.mobile.iap.subscriptionInfo"          =    "Informations sur l'abonnement";
"sign.mobile.iap.terms"                    =    "Conditions";
"sign.mobile.iap.proceed"                  =    "Continuer";
"sign.mobile.iap.upgrade"                  =    "Mettre à jour";
"sign.mobile.iap.upgradeYourAccount"       =    "Veuillez mettre à jour votre licence Zoho Sign pour accéder à toutes les fonctionnalités";
"sign.mobile.iap.feature.unlimitedDocSigning"     =    "Signature d’un nombre illimité de documents";
"sign.mobile.iap.feature.inPersonSigning"     =    "Signature individuelle";
"sign.mobile.iap.feature.reports"     =    "Rapports et pistes d'audit";
"sign.mobile.iap.feature.reminders"   =     "Rappels et Notifications";
"sign.mobile.iap.feature.sign25Docs"  =     "25 documents / utilisateur / mois";
"sign.mobile.iap.feature.sign5Docs"  =     "5 documents / utilisateur / mois";
"sign.mobile.iap.feature.webAppAccess"  =     "Accès à l’application Web";
"sign.mobile.iap.feature.inAppScanning"       =    "Numérisation dans l’appli";
"sign.mobile.iap.feature.advancedFormFields"  =    "Champs de formulaire avancés";

"com.zoho.sign.standard.us.monthly"        =    "Standard - Mensuel";
"com.zoho.sign.standard.us.yearly"         =    "Standard - Annuel";
"com.zoho.sign.pro.us.monthly"             =    "Professional - Mensuel";
"com.zoho.sign.pro.us.yearly"              =    "Professional - Annuel";

"sign.mobile.iap.termsOfSubscription"       =    "- Le paiement sera débité du compte iTunes lors de la confirmation d'achat\n- L'abonnement se renouvelle automatiquement sauf si le renouvellement automatique est désactivé au moins 24 heures avant la fin de la période en cours\n- Le compte sera facturé pour le renouvellement dans les 24 heures précédant la fin de la période en cours\n- Les abonnements peuvent être gérés par l'utilisateur et le renouvellement automatique peut être désactivé dans les Paramètres du compte de l'utilisateur après l'achat\n- Aucune annulation de l'abonnement en cours n'est autorisée pendant la période d'abonnement active\n- Toute portion inutilisée d'une période d'essai gratuite, si elle est offerte, sera perdue si l'utilisateur achète un abonnement à cette publication, le cas échéant.";

//Template
"sign.mobile.template.documentFields"        =       "Champs du document";
"sign.mobile.template.name"                  =       "Nom du modèle";
"sign.mobile.common.templates"               =       "Modèles";
"sign.mobile.alert.fieldCannotBeEmpty"       =       "Le champ ne peut pas être vide";
"sign.mobile.common.edit"                    =       "Modifier";
"sign.mobile.common.tips"                    =       "Astuces";
"sign.mobile.help.enableSignExtension"       =       "Activer l’extension Sign";
"sign.mobile.help.enableSignExtensionDocTitle"    =       "Activez l’extension Zoho Sign pour établir la signature du document directement à partir de n’importe quelle application.";
"sign.mobile.help.enableSignExtensionStep1"    =       "Tapotez sur le bouton Partage";
"sign.mobile.help.enableSignExtensionStep2"    =       "Faites glisser la bande du bas et tapotez sur l’icône Plus";
"sign.mobile.help.enableSignExtensionStep3"    =       "Autorisez la Signature avec l’option Zoho Sign";
"sign.mobile.help.enableSignExtensionStep4"    =       "Signez avec Zoho Sign\nTapotez la signature avec l’icône Zoho Sign pour établir la signature de documents";
"sign.mobile.field.signDate"                =       "Date de signature";
"sign.mobile.notify.templateDeleted"        =   "Modèle supprimé";
"sign.mobile.template.usetemplate"          =   "Utiliser";
"sign.mobile.template.quicksend"            =   "Envoyer";
"sign.mobile.template.viewer"               =   "Afficher";
"sign.mobile.template.noDocument"           =   "Aucun document disponible dans ce modèle";

// Create
"sign.mobile.create.uploadDocuments"    =   "Télécharger des documents";
"sign.mobile.create.manageRecipients"   =   "Gérer les destinataires";
"sign.mobile.create.otherDetails"       =   "Autres détails";
"sign.mobile.create.invalidDocName"     =   "Nom de document non valide";
"sign.mobile.recipient.remoteSigner"    =   "Signataire distant";
"sign.mobile.editor.fieldsList"         =   "Liste de champs";
"sign.mobile.common.page"               =   "Page";
"sign.mobile.common.dismiss"            =   "Ignorer";
"sign.mobile.recipient.host"            =   "Hôte";
"sign.mobile.recipient.inperson.name"   =   "Nom du signataire";
"sign.mobile.recipient.inperson.email"  =   "E-mail du signataire";
"sign.mobile.recipient.name"            =   "Nom";
"sign.mobile.template.tobefilled"       =   "À remplir";
"sign.mobile.recipient.editRecipient"   =   "Modifier le destinataire";
"sign.mobile.recipient.action"          =   "Action";
"sign.mobile.recipient.authentication"  =   "Authentification";
"sign.mobile.template.role"             =   "Rôle";
"sign.mobile.recipient.enterRoleOrEmail"        =   "Veuillez saisir le rôle ou l’e-mail du destinataire";
"sign.mobile.recipient.roleInvalidCharacters"   =   "Le rôle du destinataire comporte des caractères non valides";
"sign.mobile.recipient.authenticationCodeSixCharacters" = "Le code d’authentification doit contenir 6 caractères";
"sign.mobile.recipient.hostMustBeSignUser"      =   "L’e-mail hébergeur doit faire partie de votre organisation Zoho Sign";
"sign.mobile.recipient.autoGeneratedCode.overwrite"   =   "Remarque : Ce code est généré automatiquement. Écraser si nécessaire.";
"sign.mobile.create.timeToCompleteLessThanCount" = "Le nombre de jours terminés doit être inférieur à 100";
"sign.mobile.recipient.alreadyAdded"    =   "Destinataire déjà ajouté";
"sign.mobile.recipient.cannotAddMultipleTimes" = "Impossible d'ajouter le même destinataire à plusieurs reprises";
"sign.mobile.recipient.cannotAddSameSignerContinuously" = "Impossible d'ajouter le même destinataire sans un autre signataire entre chaque";

"sign.mobile.request.deleteDocument"            =       "Supprimer un document";
"sign.mobile.request.restoreDocument"           =       "Restaurer un document";
"sign.mobile.settings.turnOff"                  =       "Désactiver";

"sign.mobile.notify.documentSent"               =       "Document envoyé";

"sign.mobile.inperson.reenterZohoPassword"  =  "Veuillez saisir de nouveau votre mot de passe Zoho pour terminer la session";


"sign.mobile.request.create.discard"  =  "Ignorer";
"sign.mobile.document.downloading"     = "Téléchargement %li de %li...";
"sign.mobile.create.fileUploadNotCompleted" = "Chargement de fichier non terminé";
"sign.mobile.received.assign" = "Attribuer";
"sign.mobile.request.invalidAttemptsExceeded" = "Nombre de tentatives non valides dépassé";
"sign.mobile.template.addDocument"  =   "Ajouter un document";
"sign.mobile.notify.templateSaved" =  "Modèle sauvegardé";
"sign.mobile.activityIndicator.saveTemplate"   =       "Sauvegarde du modèle...";
"sign.mobile.alert.fieldMustFilled" = "Le champ doit être rempli";
"sign.mobile.recipient.authenticationMandatory" = "Une authentification est obligatoire pour tous les destinataires";
"sign.mobile.common.characternotAllowed" = "%@ caractères non autorisés";
"sign.mobile.request.emailDocument"      =   "Document par e-mail";
"sign.mobile.request.email.maximum3AtATime"     =   "max 3 à la fois";
"sign.mobile.recipient.signer"    =   "Signataire";
"sign.mobile.document.loading"    =   "Chargement %li de %li...";
"sign.mobile.common.loading"      =   "Chargement…...";
"sign.mobile.common.downloading"  =   "Téléchargement en cours...";
"sign.mobile.common.undo" = "Annuler";
"sign.mobile.recipient.removed"  = "Destinataire supprimé";

"sign.mobile.common.sign" = "Signer";
"sign.mobile.create.manageRecipients" = "Destinataires";
"sign.mobile.create.otherDetails" = "Informations";
"sign.mobile.settings.usagelogsDescription" = "Vos données resteront entièrement anonymes et ne seront pas partagées avec des parties tierces.";
"sign.mobile.settings.enableCrashLogs" = "Envoyer des rapports d'incidents";
"sign.mobile.settings.enableUsageLogs" = "Partager des rapports d'utilisation";
"sign.mobile.settings.usageReports" = "Analytiques";
"sign.mobile.common.alert" = "Alerte";
"sign.mobile.settings.jailbrokenAlert" = "On dirait que votre téléphone est débloqué pour tous opérateurs. Nous vous déconseillons de vous connecter car cela met vos données en danger.";
"sign.mobile.settings.securityAndPrivacy" = "Sécurité et confidentialité";
"sign.mobile.settings.spotlightSearchDesc" = "Activer cette fonctionnalité vous permettra de trouver des documents grâce à des recherches d'actualités";
"sign.mobile.settings.spotlightSearch" = "Recherche d’actualités";


"sign.mobile.inperson.loginAs"          =   "Se connecter en tant que %@";

"sign.mobile.request.recallDocument"        =   "Rappeler un document";
"sign.mobile.request.invalidAuthenticationCode" = "Code d'authentification non valide";
"sign.mobile.document.uploadMsg"               =       "Téléchargement du document...\nVeuillez patienter.";
"sign.mobile.common.thisWeek"                  =       "Cette semaine";
"sign.mobile.common.thisMonth"                  =       "Ce mois";
"sign.mobile.requests.seeAll"               =   "Afficher tout";
"sign.mobile.request.assignToSomeoneElse"      =       "Attribuer à quelqu’un d’autre";
"sign.mobile.document.details"      =       "Détails du document";
"sign.mobile.request.create.pleaseUploadAFile"            =       "Veuillez charger un fichier.";
"sign.mobile.request.enterEmailAddress" = "Entrez une adresse e-mail.";
"sign.mobile.request.email.maximumContactAlert" = "Vous ne pouvez envoyer qu'à 3 contacts à la fois.";
"sign.mobile.request.email.allowContactAccess"            =           "Autorisez l'accès à vos contacts pour les ajouter directement à l'application.";
"sign.mobile.request.confirmDetails"  =  "Confirmer les détails";
"sign.mobile.request.verifyNumberOfFields"    =   "Veuillez vérifier le nombre de champs ajoutés pour chaque destinataire et confirmer.";
"sign.mobile.common.confirm"  =  "Confirmer";

"sign.mobile.tooltip.dragAndDropFields"              =       "Champs Glisser Déplacer";

"sign.mobile.request.signYourselfDesc"              =   "Signez les documents et envoyez-les aux autres.";
"sign.mobile.request.sendForSignaturesDesc"         =   "Demandez aux autres de signer les documents.";

"sign.mobile.request.declinedReason"              =       "Raison du refus";
"sign.mobile.inperson.chooseInPersonSigner"     =    "Choisissez le signataire en personne";

"sign.mobile.settings.protectDocumentSigning"   =   "Protéger la signature des documents";
"sign.mobile.settings.protectDocumentSigningDescription"   =   "Un code secret est requis pour signer chaque document.";
"sign.mobile.settings.phoneLogoutAfter5FailedAttemps"   =  "Vous serez déconnecté de Zoho Sign après 5 tentatives de code secret échouées.";
"sign.mobile.settings.personalDetails" = "Détails personnels";
"sign.mobile.common.tryAgain"      =    "Réessayez";
"sign.mobile.requests.loadmore"     =   "Charger davantage";
"sign.mobile.requests.moveToTrash"  =    "Déplacer vers la Corbeille";
"sign.mobile.settings.chooseSignatureStyle" = "Appuyez pour choisir un style de signature";
"sign.mobile.settings.enterSignature" = "Entrez votre signature";
"sign.mobile.settings.enterInitial" = "Entrez votre initiale";
"sign.mobile.request.assignee"     =       "Cessionnaire";
"sign.mobile.feedback.attachments"                =       "Pièces jointes";
"sign.mobile.help.siriShortcuts"  = "Raccourcis Siri";
"sign.mobile.common.helpAndSupport"    =    "Aide & support";
"sign.mobile.settings.version"         =       "Version %@";
"sign.mobile.common.about"           =       "À propos de";
"sign.mobile.settings.rateOurApp"    =      "Évaluer notre application";
"sign.mobile.request.addToSiriShortcut"    =      "Ajouter à Raccourcis Siri";
"sign.mobile.request.showSiriShortcut"    =      "Afficher Raccourcis Siri";
"sign.mobile.request.showRequest"    =      "Afficher %@";
"sign.mobile.request.shareDocument"    =      "Partager le document";
"sign.mobile.iap.perUserPerMonth"   = "par utilisateur/mois";
"sign.mobile.iap.perUserPerYear"   = "par utilisateur/an";
"sign.mobile.editor.signatureFields" = "Champs de signature";
"sign.mobile.editor.signerInformation" = "Informations du signataire";
"sign.mobile.editor.additionalInformation" = "Informations supplémentaires";


"sign.mobile.common.browse" = "Parcourir";
"sign.mobile.recipient.sms"  =    "SMS";
"sign.mobile.recipient.phoneNumber"  =    "Numéro de téléphone";
"sign.mobile.recipient.SMSOTPNote"                         =       "Remarque : Le code d'authentification sera envoyé par SMS.";
"sign.mobile.field.dropDown"             =       "Déroulant";
"sign.mobile.request.selectedDate"       =       "Sélectionner une date";
"sign.mobile.request.enterPhoneNumber"       =       "Saisir le numéro de téléphone";
"sign.mobile.notify.documentAssigned"        =       "Document attribué avec succès.";
"sign.mobile.request.smsAuth"                =       "Un OTP a été envoyé à votre numéro de téléphone.";
"sign.mobile.request.authCodeSentToPhone"               =       "Un code d'authentification a été renvoyé sur votre numéro de téléphone.";


"sign.mobile.request.operationType.extended"   =       "Étendu";
"sign.mobile.request.operationType.recipientReassigned"    =       "Destinataire réattribué";
"sign.mobile.request.operationType.ownershipChanged"    =       "Propriété modifiée";
"sign.mobile.request.operationType.termsAgreed"    =       "Conditions acceptées";
"sign.mobile.request.operationType.auditDownloaded"    =       "Audit téléchargé";


"sign.mobile.recipient.invalidPhoneNumber"  =  "Saisissez un numéro de téléphone valide.";
"sign.mobile.request.enterYourText"         =       "Saisissez votre texte.";
"sign.mobile.field.dropdown.option"    =      "Option %i";
"sign.mobile.field.dropdown.addOption"    =      "Ajoutez l’option";
"sign.mobile.field.defaultValue"    =      "Valeur par défaut";
"sign.mobile.field.dropdown.dropdownOptions"    =      "Options de liste déroulante";
"sign.mobile.field.dropdown.noneValue"    =      "Sélectionner...";
"sign.mobile.settings.turnPasscodeOff"    =     "Désactiver le code secret";
"sign.mobile.settings.turnPasscodeOn"     =     "Activer le code secret";
"sign.mobile.docScanner.saveDocumentWith10Pages" = "Limite de numérisation de 10 pages atteinte. Veuillez enregistrer le document et continuer avec une nouvelle numérisation.";

//somesh -  for siri shortcuts
"sign.mobile.settings.siriShortcuts.showPendingDocuments" = "Afficher les documents en attente";
"sign.mobile.settings.siriShortcuts.showCompletedDocuments" = "Afficher les documents terminés";
"sign.mobile.settings.siriShortcuts.requestSummary" = "Afficher la synthèse des demandes";
"sign.mobile.settings.siriShortcuts.inProgressDocuments" = "Afficher les documents en cours";
"sign.mobile.settings.siriShortcuts.expiringDocuments" = "Afficher les documents expirants";

"sign.mobile.settings.siriShortcuts.name.requestSummary" = "Synthèse des demandes";
"sign.mobile.settings.siriShortcuts.name.completedDocuments" = "Documents terminés";
"sign.mobile.settings.siriShortcuts.name.pendingDocuments" = "Documents en attente";
"sign.mobile.settings.siriShortcuts.name.inprogressDocuments" = "Documents en cours";
"sign.mobile.settings.siriShortcuts.name.expiringDocuments" = "Documents expirants";

"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Demander les documents terminés";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Demander les documents en attente";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Demander les documents en cours";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Demander les documents expirants";

"sign.mobile.settings.siriShortcuts.addedShortcuts" = "Raccourcis ajoutés";
"sign.mobile.settings.siriShortcuts.suggestedShortcuts" = "Raccourcis suggérés";


"sign.mobile.recipient.addAlteastOneField"  =  "Ajoutez au moins un champ pour %@";
"sign.mobile.recipient.addAlteastOneFieldForFollowingRecipients"  =  "Ajoutez au moins un champ pour les destinataires suivants %@";
"sign.mobile.recipient.alert.noPermissionToAddFields" = "Vous n'avez pas l'autorisation de modifier les champs.";
"sign.mobile.recipient.alert.userIsNotAnIntendedSigner" = "Ce destinataire n’est pas un signataire prévu.";
"sign.mobile.document.autoFillAndSign"  =  "Remplir automatiquement & signer";


"sign.mobile.fields.tapToAddField" = "Taper pour ajouter %@";
"sign.mobile.fields.tapToSelectCheckbox" = "Appuyer pour sélectionner une case à cocher";
"sign.mobile.editor.moreActions"   = "Plus d'actions";

"sign.mobile.alert.noAccessToYourPhoto"  =  "L'application n'a pas accès à vos photos.";

"sign.mobile.editor.tapFinishToComplete" = "Vous avez rempli correctement tous les champs. Cliquez sur Terminer pour terminer.";
"sign.mobile.create.tapToStartSign" = "Appuyer pour commencer à signer";
"sign.mobile.editor.pleaseReviewAndSign" = "Veuillez examiner ce document et appuyer ici pour commencer la signature.";
"sign.mobile.create.chooseSigningOption"  = "Choisir les options de signature";
"sign.mobile.account.documentsLeft" = "Documents restants";
"sign.mobile.account.documentsPerMonth" = "%d documents par mois";
"sign.mobile.documentStatus.waitingInaQueue" = "En attente dans une file d'attente";
"sign.mobile.documentStatus.yetToView" = "Envoyé par e-mail. Non encore consulté";
"sign.mobile.documentStatus.yetToSign" = "Affiché. N'a pas encore signé";
"sign.mobile.create.chooseDocuments" = "Choisir les documents";
"sign.mobile.create.recipientAction" = "Action destinataire";
"sign.mobile.common.recipient" = "Destinataire";
"sign.mobile.templates.quicksend"    =   "Envoi rapide";

"sign.mobile.photopicker.saveDocumentWith10Pages" = "Limite de 10 pages atteinte. Veuillez enregistrer le document et continuer avec un nouveau.";
"sign.mobile.photopicker.photos.downloadError" = "Impossible de télécharger l’image";
"sign.mobile.common.capture" = "Capturer";

"sign.mobile.settings.siriShortcuts.subtitle.requestSummary" = "Demandez à une synthèse de vos documents Zoho Sign";
"sign.mobile.settings.siriShortcuts.subtitle.completedDocuments" = "Demandez une liste de documents complétés";
"sign.mobile.settings.siriShortcuts.subtitle.pendingDocuments" = "Demandez une liste de documents nécessitant votre signature";
"sign.mobile.settings.siriShortcuts.subtitle.inprogressDocuments" = "Demandez une liste de documents en attente d'autres";
"sign.mobile.settings.siriShortcuts.subtitle.expiringDocuments" = "Affiche une liste de documents sur le point d'expirer";

"sign.mobile.request.sendReminders" = "Envoyer un rappel";
"sign.mobile.common.info" = "Info";

"sign.mobile.settings.siriShortcuts.name.statusSummary" = "Synthèse d'état";
"sign.mobile.settings.siriShortcuts.statusSummary" = "Afficher la synthèse d'état de Zoho Sign";


"sign.mobile.inperson.instructions"   =   "1. Passez le contrôle au signataire\n\n2. Guidez le signataire à travers chaque étape du processus de signature\n\n3. Informez le signataire qu'il faut saisir le code d'authentification si nécessaire\n\n4. Reprenez le contrôle lorsque le signataire a terminé la signature du document\n\n5. Répétez le même processus pour plus d'un signataire";
"sign.mobile.inperson.passcontrol.title" = "Signataire(s) individuel(s)";
"sign.mobile.inperson.passcontrol.selectSigner"    =   "Veuillez sélectionner un signataire pour héberger la session.";
"sign.mobile.inperson.host.message"   =   "Vous avez signé le document avec succès. Vous pouvez à présent octroyer le contrôle à l'hôte.";
"sign.mobile.inperson.startsigning.title"   =    "Session de signature individuelle";
"sign.mobile.doucument.signedSuccessMsg" = "Le document a bien été signé.";

"sign.mobile.login.watchdemo" = "Visionner une démonstration";
"sign.mobile.login.signPaperless" = "SIGNER INFORMATIQUEMENT";
"sign.mobile.login.productDescription" = "Une application de signature numérique complète pour les signatures commerciales";
"sign.mobile.siriIntentUI.summary" = "Affichage de la synthèse d'état de Zoho Sign";
"sign.mobile.sign.capture.instructions" = "Placer la signature dans la case";


"sign.mobile.fields.enterYourValue" = "Entrez votre %@";
"sign.mobile.fields.enterValue" = "Saisir %@";
"sign.mobile.fields.chooseAnOption" = "Choisir une option";
"sign.mobile.fields.selectTheCheckbox" = "Sélectionner la case à cocher";

"sign.mobile.template.delete"            =       "Supprimer le modèle";
"sign.mobile.common.readAndWrite"        =       "Lecture/Écriture";
"sign.mobile.fields.provideDefaultValueForDropdownField" = "Veuillez fournir une valeur par défaut pour le champ de liste déroulante en lecture seule %@";

"sign.mobile.profile.currentPlan"                   =       "Plan %@";
"sign.mobile.request.operationType.requestRecipientRevoked"    =       "Accès révoqué";
"sign.mobile.request.operationType.requestRecipientGranted"    =       "Accès accordé";
"sign.mobile.request.operationType.requestRecipientReassigned"    =       "Réassigné";
"sign.mobile.instruction.invalidDocumentName" = "%@ ne doit pas contenir %@.";
"sign.mobile.alert.documentUploadFailed"                     =       "Échec de téléchargement du document. Veuillez réessayer.";
"sign.mobile.alert.defaultFieldsCanBeModifiedInAcccountsPage" = "Le prénom, le nom et le fuseau horaire ne peuvent être modifiés qu'à partir de la page Zoho Accounts et les modifications seront reflétées dans toutes les applications Zoho.";
"sign.mobile.alert.allowPhotosAccess"  =  "Accordez une autorisation d'accès à vos photos à Zoho Sign.";
"sign.mobile.alert.unableToUseCamerainMultiscreenMode"  =  "Impossible de scanner les signatures en mode fenêtré. Veuillez basculer en mode plein écran.";
"sign.mobile.notify.requestCompleted"                =       "Document terminé";
"sign.mobile.notify.requestReceived"                 =       "Nouveau document reçu";
"sign.mobile.notify.requestReminder"                 =       "Rappel de document";
"sign.mobile.notify.documentSigned"                 =       "Document signé";
"sign.mobile.recipient.approver"   =  "Approbateur";
"sign.mobile.request.alert.addAtleastOneField" = "Veuillez ajouter au moins un champ";
"sign.mobile.request.approved"                 =       "Approuvé";
"sign.mobile.documentStatus.yetToApprove" = "Affiché. À approuver";
"sign.mobile.request.operationType.requestApproved" = "Document approuvé";
"sign.mobile.editor.startApproving" =  "Commencer l'approbation";
"sign.mobile.request.assignToSomeoneElseToApprove" = "Demander à quelqu'un d'autre d'approuver";
"sign.mobile.request.declineApproveRequest" = "Ne pas approuver";
"sign.mobile.recipient.approve"   =  "Approuver";
"sign.mobile.request.approvedSuccessfully"      =       "Approuvé avec succès";
"sign.mobile.activityIndicator.approvingDoc"              =       "Approbation du document...";
"sign.mobile.editor.pleaseReviewAndApprove" = "Veuillez examiner ce document et appuyer ici pour commencer l'approbation.";
"sign.mobile.documentStatus.waitingInQueue" = "En attente dans une file d'attente";
"sign.mobile.login.videoPlayerError" = "Impossible de lire la vidéo";

"sign.mobile.request.exportDocument"    =      "Exporter un document";
"sign.mobile.settings.aboutZohoSign"    =       "À propos de Zoho Sign";
"sign.mobile.common.ZohoSignDescription"        =   "\\tZoho Sign est un service de signature numérique qui vous permet d'exécuter des contrats rapidement sans les complications du transfort de documents papiers tout en assurant sécurité et légalité. Il fonctionne complètement dans le cloud et s'intègre immédiatement à vos applications quotidiennes pour une expérience de signature complètement transparente.\n\n\\tZoho Sign est parfait pour tous ceux qui ont besoin de signer des documents commerciaux et est très largement utilisé dans les secteurs RH, juridique, finance et ventes.";
"sign.mobile.passcode.invalidPasscode" = "Code secret non valide";
"sign.mobile.passcode.unlock" = "Déverrouiller";
"sign.mobile.passcode.re-enterPasscode" = "Entrer à nouveau le code secret";
"sign.mobile.passcode.removeLock" = "Supprimer le verrouillage";
"sign.mobile.passcode.passcodeConfirm" = "Entrer le code secret pour confirmer";
"sign.mobile.common.passcode" = "Code secret";
"sign.mobile.passcode.createPasscodeToProtectData" = "Créez un code secret pour protéger vos données";
"sign.mobile.fields.changeColor" = "Modifier la couleur";
"sign.mobile.fields.formatting" = "Mise en forme";
"sign.mobile.fields.font" = "Police";
"sign.mobile.fields.color" = "Couleur";
"sign.mobile.fields.checkbox.checked" = "Cochée";
"sign.mobile.fields.checkbox.unchecked" = "Décoché";
"sign.mobile.document.pagesCount" = "%i pages";
"com.zoho.sign.macos.standard.us.monthly"        =    "Standard - Mensuel";
"com.zoho.sign.macos.standard.us.yearly"         =    "Standard - Annuel";
"com.zoho.sign.macos.pro.us.monthly"             =    "Professional - Mensuel";
"com.zoho.sign.macos.pro.us.yearly"              =    "Professional - Annuel";
"sign.mobile.request.signersLocation"   =  "Emplacement du destinataire";

"sign.mobile.sign.siriIntent.invalidDocument" = "Le document est invalide";
"sign.mobile.alert.signoutConfirmation"        =       "Souhaitez-vous vous déconnecter ?";
"sign.mobile.alert.saveChanges"        =       "Voulez-vous enregistrer les changements effectués ?";
"sign.mobile.alert.discardChanges"        =       "Voulez-vous annuler tous les changements ?";
"sign.mobile.alert.discardConfrimation"        =       "Voulez-vous vraiment ignorer les modifications ?";

"sign.mobile.siriShortcuts.signDocuments.name" = "Afficher les documents à signer";
"sign.mobile.siriShortcuts.signDocuments.subtitle" = "Configurez des raccourcis et commandes de dialogue Siri pour attribuer des documents à quelqu'un d'autre, les refuser, les remplir automatiquement ou les signer vous-même.";
"sign.mobile.siriShortcuts.signDocuments.confirmation" = "ATTENTION ! En signant un document à l'aide de ce raccourci, vous acceptez automatiquement les Conditions d'utilisation définies par le propriétaire du document.";

"sign.mobile.chooseDocuments.maximumDocumentsReached" = "Vous pouvez charger un maximum de 20 fichiers dans un document";
"sign.mobile.chooseDocument.unsupportedFileFormat" = "« %@ » n'est pas un fichier pris en charge";

"sign.mobile.docslist.footerText" = "%d éléments";
"sign.mobile.phoneNumberKit.selectCountry" = "Sélectionner le Pays";
"sign.mobile.phoneNumberKit.currentLocation" = "Emplacement actuel";
"sign.mobile.homePage.createTemplate" = "Créer un modèle";
"sign.mobile.common.back" = "Retour";
"sign.mobile.alert.visitAccountsPage" = "Visiter la page Comptes";
"sign.mobile.common.printDocument" = "Imprimer le document";

"sign.mobile.login.signUpDesc" = "Vous n'avez pas de compte?";
"sign.mobile.login.freeSignUp" = "Inscription gratuite";
"sign.mobile.common.or" = "ou";

"sign.mobile.recipients.action.signedOn" = "Signé le %@";
"sign.mobile.recipients.action.assignedOn" = "Assigné le %@";
"sign.mobile.recipients.action.approvedOn" = "Approuvé le %@";
"sign.mobile.recipients.action.viewedOn" = "Vu le %@";

"sign.mobile.accountCreate.alreadyhaveATeamAccount" = "Vous avez déjà un compte d'équipe?";
"sign.mobile.accountCreate.contactAdmin" = "Contactez votre administrateur pour une invitation à accéder à Zoho Sign.";
"sign.mobile.accountCreate.organisationName" = "Nom de l'organisme";
"sign.mobile.accountCreate.newToZohoSign" = "Nouveau sur Zoho Sign?";
"sign.mobile.accountCreate.orgNameDescription" = "Nous allons créer un espace exclusif pour votre organisation dans Zoho Sign en utilisant ce nom. Cela nous aidera également à identifier votre organisation et vos membres.";
"sign.mobile.requestDetail.recipientLocationDesc" = "L'emplacement géographique est estimé sur la base de l'adresse IP.";
"sign.mobile.field.attachment" =  "Pièce jointe";
"sign.mobile.field.attachments" =  "Pièces jointes";
"sign.mobile.fields.uploadAttachment" =  "Charger la pièce jointe";
"sign.mobile.notify.attachmentUploadedSuccessfully" =  "Pièce jointe chargée avec succès";
"sign.mobile.notify.attachmentDeletedSuccessfully" =  "Pièce jointe supprimée avec succès";
"sign.mobile.activityIndicator.uploadingAttachment"    =       "Chargement de la pièce jointe...";
"sign.mobile.field.attachment.delete"       = "Supprimer la pièce jointe";
"sign.mobile.field.attachment.view"       = "Afficher la pièce jointe";
"sign.mobile.emptyScreen.noAttachmentsAdded"                =       "Aucune pièce jointe ajoutée pour le moment";



"sign.mobile.request.operationType.attachmentAdded"       =       "Pièce jointe ajoutée";
"sign.mobile.request.operationType.attachmentDeleted"     =       "Pièce jointe supprimée";
"sign.mobile.iap.feature.signerAttachments"              =        "Pièces jointes de signataire";
"sign.mobile.iap.feature.rebranding"                     =        "Modification de l’image de marque";
"sign.mobile.iap.feature.approverAction"                 =        "Action de l’approbateur";
"sign.mobile.emptyScreen.noTemplatesAddedYet"         =       "Vous n'avez pas encore créé de modèles.";

"sign.mobile.request.doYouWantToSignInFlow"    =   "Vous êtes l'un des signataires. Voulez-vous signer le document immédiatement ?";
"sign.mobile.request.editAsNew"                =   "Modifier comme nouveau";

"sign.mobile.editor.resetAllFields" = "Réinitialiser tout";
"sign.mobile.otherDetail.reminders" = "Rappels";
"sign.mobile.otherDetail.automaticReminders" = "Rappels automatiques";
"sign.mobile.otherDetail.automaticReminders.timePeriodTitle" = "Une fois tous les";
"sign.mobile.otherDetail.reminderTimePeriodPlaceHolder" = "Jours";
"sign.mobile.otherDetail.reminderPeriodErrorCheck" = "La fréquence des rappels ne peut pas être supérieure à 100";
"sign.mobile.request.rename" = "Renommer";
"sign.mobile.request.certificate" = "Certificat";
"sign.mobile.request.activity" = "Activité";
"sign.mobile.otherDetail.addDocumentType" = "Ajouter un type de document";
"sign.mobile.otherDetail.addFolder" = "Ajouter un dossier";
"sign.mobile.request.remainingDays" = "dans %d jours";
"sign.mobile.common.reset" = "Réinitialiser";
"sign.mobile.request.requestEdit"    =       "Modifier le document";
"sign.mobile.field.radio"           =   "Radio";
"sign.mobile.request.confirmAndSend"  =  "Confirmer et envoyer";
"sign.mobile.request.signNow"         =   "Signer maintenant";
"sign.mobile.request.signLater"       =   "Signer plus tard";
"sign.mobile.settings.legalGuide"     =   "Guide juridique";
"sign.mobile.request.radioButton"      =    "Case d’option";
"sign.mobile.chooseDocuments.useTemplate" = "Utiliser le modèle";
"sign.mobile.request.allSentRequest" = "Tous les documents envoyés";
"sign.mobile.request.allReceivedRequest" = "Tous les documents reçus";
"sign.mobile.fileImporter.workDrive.workSpaces" = "Espaces de travail";
"sign.mobile.fileImporter.workDrive.myTeams" = "Mes équipes";
"sign.mobile.fileImporter.workDrive.recentFiles" = "Fichiers récents";
"sign.mobile.fileImporter.workDrive.favorites" = "Favoris";
"sign.mobile.fileImporter.workDrive.myFolders" = "Mes dossiers";
"sign.mobile.fileImporter.workDrive.sharedWithMe" = "Partagé avec moi";
"sign.mobile.fileImporter.workDrive.Folders" = "Dossiers";
"sign.mobile.fileImporter.workDrive.Files" = "Fichiers";
"sign.mobile.radioButton.values" = "Valeurs du bouton radio";
"sign.mobile.common.daysCount" = "%d jours";
"sign.mobile.request.expiresIn" = "Expire dans";
"sign.mobile.common.print" = "Imprimer";

"sign.mobile.continuity_camera_desc" = "La caméra de continuité ne fonctionne que lorsque les appareils Mac et iOS sont proches l'un de l'autre et que les critères suivants sont remplis :";
"sign.mobile.continuity_camera_step1" = "* Assurez-vous que le Wi-Fi et le Bluetooth sont activés sur les appareils.";
"sign.mobile.continuity_camera_step2" = "* Assurez-vous que le même ID Apple est utilisé pour vous connecter au compte iCloud sur les deux appareils.";
"sign.mobile.continuity_camera_step3" = "* Vérifiez si votre Mac fonctionne sur macOS Mjoave ou version ultérieure et si votre appareil iOS fonctionne sur iOS 12 ou version ultérieure.";
"sign.mobile.continuity_camera_refer" =  "Référez-vous à ce lien pour plus d'informations : %@";
"sign.mobile.continuity_camera_gallery" = "Galerie";
"sign.mobile.continuity_camera_import_from_iphone" = "Importer depuis iPhone";
"sign.mobile.continuity_camera_finder" = "Finder";



"sign.mobile.emptyScreen.noPendingDocuments"            =       "Aucun document en attente";
"sign.mobile.emptyScreen.noPendingDocumentsDesc"        =       "Les documents qui vous sont envoyés par d'autres personnes pour signature de votre part apparaîtront ici";
"sign.mobile.emptyScreen.noInprogressDocuments"         =       "Aucun document en cours";
"sign.mobile.emptyScreen.noInprogressDocumentsDesc"     =       "Les documents que vous envoyez aux autres pour leur signature apparaîtront ici";
"sign.mobile.alert.noInternetConnectionDesc"            =       "Veuillez vérifier la connectivité de votre réseau et réessayer";
"sign.mobile.emptyScreen.noRequestOnSearchDesc"         =       "Nous n'avons pas pu trouver de résultat correspondant. Essayez de rechercher d'autres mots-clés";

"sign.mobile.emptyScreen.noTemplatesAvailableDesc"      =       "Appuyez sur « + » pour ajouter votre premier modèle";

"sign.mobile.homescreen.inperson.singleSignerStatus"  = "%@ doit signer";
"sign.mobile.homescreen.inperson.multipleSignerStatus"  = "%i sur %i signataires restants";


"sign.mobile.request.hostNow"         =   "Héberger maintenant";
"sign.mobile.request.hostLater"       =   "Héberger plus tard";
"sign.mobile.request.doYouWantToHostInFlow"    =   "Vous êtes l'un des hôtes assignés en personne. Voulez-vous collecter immédiatement les signatures dans le document ?";


"sign.mobile.emptyScreen.noDocumentsAvailableDesc"      =       "Nous n'avons pas pu trouver de résultat de document correspondant.";

"sign.mobile.iap.offer.forMonths" = "pendant %i mois";
"sign.mobile.iap.offer.for1Year" = "pendant 1 an";
"sign.mobile.iap.offer.afterMonths" = "après %i mois";
"sign.mobile.iap.offer.after1Year" = "après 1 an";

"sign.mobile.NodataView.documents.allSent.desc" = "Tous les documents que vous envoyez à d'autres personnes pour signature apparaîtront ici";
"sign.mobile.NodataView.documents.inprogress.desc" = "Vous n'avez pas de document en cours";
"sign.mobile.NodataView.documents.draft.desc" = "Vous n'avez pas de document enregistré comme brouillon";
"sign.mobile.NodataView.documents.expiring.desc" = "Vous n'avez pas de document sur le point d'expirer";
"sign.mobile.NodataView.documents.expired.desc" = "Vous n'avez pas de document expiré";
"sign.mobile.NodataView.documents.completed.desc" = "Vous n'avez pas de document terminé";
"sign.mobile.NodataView.documents.declined.desc" = "Vous n'avez pas de document refusé";
"sign.mobile.NodataView.documents.sentTrash.desc" = "Vous n'avez pas de document dans la corbeille";
"sign.mobile.NodataView.documents.pending.desc" = "Vous n'avez pas de document en attente";
"sign.mobile.NodataView.documents.receivedCompleted.desc" = "Vous n'avez pas de document terminé";
"sign.mobile.NodataView.documents.receivedTrash.desc" = "Vous n'avez pas de document dans la corbeille";
"sign.mobile.NodataView.documents.allReceived.desc" = "Tous les documents qui vous sont envoyés par d'autres personnes pour signature apparaîtront ici";

"sign.mobile.common.searchDocuments" = "Rechercher des documents";
"sign.mobile.common.sent" = "Envoyé";
"sign.mobile.common.received" = "Reçu";

"sign.mobile.activityIndicator.uploadingProgress"       = "Chargement de %d sur %d";
"sign.mobile.notify.attachmentsAddedSuccessfully"       = "Pièces jointes ajoutées avec succès";
"sign.mobile.request.loginToProceed"                    = "Connectez-vous pour continuer";

"sign.mobile.common.general"                            = "Général";
"sign.mobile.settings.personalize.documentSigning"      = "Signature de document";
"sign.mobile.settings.personalize.autoScrollToNextFields" = "Faire défiler automatiquement jusqu'au prochain champ";
"sign.mobile.settings.personalize.showSignerHints"          = "Afficher les conseils au signataire";
"sign.mobile.settings.personalize.highlightAnnotatedFields" = "Surligner les champs annotés";
"sign.mobile.settings.personalize.showSignerHintsDesc"      = "Affiche des indicateurs près des champs de signataire qui doivent être remplis afin d'empêcher un défilement non nécessaire dans le document.";
"sign.mobile.settings.personalize.highlightAnnotatedFieldsDesc"     = "Les champs remplis par le ou les signataires sont indiqués par des fonds colorés pour une identification plus aisée. Les fonds colorés n'apparaissent pas dans le document exporté.";


"sign.mobile.workdrive.noUserFound" = "Vous n'avez pas de compte Zoho WorkDrive";
"sign.mobile.workdrive.noEnterpriseUser" = "Vous n'êtes pas un utilisateur d'entreprise";


"sign.mobile.accountSettings.recipientActions.downloadDocument" = "Télécharger le document";
"sign.mobile.accountSettings.sendMailFrom.organisation" = "Adresse e-mail de l'organisation";
"sign.mobile.accountSettings.sendMailFrom.sender" = "Adresse e-mail de l'expéditeur";
"sign.mobile.accountSettings.sendMailFrom.zohoSignNotification" = "L'adresse e-mail de notification Zoho Sign";
"sign.mobile.accountSettings.pageConfig.allPages" = "Toutes les pages";
"sign.mobile.accountSettings.pageConfig.firstPageOnly" = "Première page uniquement";
"sign.mobile.accountSettings.pageConfig.lastPageOnly" = "Dernière page uniquement";
"sign.mobile.accountSettings.positionConfig.header" = "En-tête";
"sign.mobile.accountSettings.positionConfig.footer" = "Pied de page";
"sign.mobile.accountSettings.sendDocumentsTo.allRecipients" = "Tous les destinataires";
"sign.mobile.accountSettings.sendDocumentsTo.onlySender" = "Uniquement expéditeur";
"sign.mobile.accountSettings.sendDocumentsTo.none" = "Aucun";
"sign.mobile.accountSettings.showSignerAttachmentsTo.senderAndSigner" = "Expéditeur et signataire";
"sign.mobile.accountSettings.showSignerAttachmentsTo.everyBody" = "Tout le monde ayant accès aux documents signés";
"sign.mobile.accountSettings.enforceAuthentication" = "Appliquer l'authentification";
"sign.mobile.accountSettings.showSignerHints" = "Afficher les conseils des signataires";
"sign.mobile.accountSettings.embedDocumentId" = "Ajouter l'ID de document aux documents";
"sign.mobile.accountSettings.embedDocumentId.page" = "Ajouter à";
"sign.mobile.accountSettings.embedDocumentId.positon" = "Position";
"sign.mobile.accountSettings.sendCompletionCertificate" = "Envoyer le 'certificat d'achèvement' aux destinataires";
"sign.mobile.accountSettings.sendCompletedDocumentsTo" = "Envoyer les documents terminés à";
"sign.mobile.accountSettings.showSignerAttachmentsTo" = "Visible par";
"sign.mobile.accountSettings.redirection.signingDocument" = "Signature d'un document";
"sign.mobile.accountSettings.redirection.decliningDocument" = "Refus d'un document";
"sign.mobile.accountSettings.redirection.skipToSignLater" = "Ignorer pour signer plus tard";
"sign.mobile.accountSettings.redirection.allowRedirection" = "Autoriser la redirection";
"sign.mobile.accountSettings.customLandingPages.invalidURL" = "Veuillez saisir une URL valide au format https://www.example.com";
"sign.mobile.accountSettings.documentID" = "ID du document";
"sign.mobile.accountSettings.uponDocumentCompletion" = "Une fois le document terminé";
"sign.mobile.accountSettings.customLandingPages" = "Pages de destination personnalisées";
"sign.mobile.accountSettings.updating" = "Mise à jour ...";
"sign.mobile.accountSettings.successfullyUpdated" = "Mise à jour réussie";
"sign.mobile.accountSettings.allowedModes.description" = "Choisissez les modes de livraison OTP.";
"sign.mobile.accountSettings.recipientAction.description" = "Choisissez les actions que le signataire peut effectuer lors de la signature de documents.";
"sign.mobile.accountSettings.signerAttachment.description" = "Choisissez qui peut voir les pièces jointes téléchargées par les signataires au moment de la signature.";
"sign.mobile.accountSettings.customLandingPages.description" = "Redirigez les destinataires vers une URL spécifique au lieu de la page par défaut une fois l'action terminée.";
"sign.mobile.accountSettings.requestValidity" = "Demande de validité";
"sign.mobile.accountSettings.allowedModes" = "Modes de livraison OTP autorisés";
"sign.mobile.accountSettings.title" = "Paramètres du compte";
"sign.mobile.settings.applicationPreferences" = "Préférences d'application";
"sign.mobile.accountSettings.sendingOptions" = "Options d'envoi";
"sign.mobile.accountSettings.receipientExperience" = "Expérience du destinataire";
"sign.mobile.accountSettings.receipientAuthentication" = "Authentification du destinataire";
"sign.mobile.accountSettings.documentCompletionSettingsDescription" = "Contrôlez qui reçoit les documents complétés et le certificat d'achèvement sous forme de pièces jointes.";
"sign.mobile.accountSettings.documentIDDescription" = "Choisissez si et comment vous souhaitez que l'ID de document unique soit inclus dans les documents signés.";
"sign.mobile.settings.accountSettingsDescription" = "Configurer les paramètres par défaut pour la validité de la demande, les rappels des destinataires et l'ordre de signature. Cela peut être modifié pour chaque document au moment de l'envoi.";
"sign.mobile.common.signForms"                      =   "SignForms";
"sign.mobile.common.addDocumentType.description"    = "Entrer le type de document";
"sign.mobile.common.addFolderType.description"      = "Entrer un dossier";
"sign.mobile.signForms.detail.URL"                  = "URL";
"sign.mobile.signforms.detail.maximumResponses"     = "Limite de réponses";
"sign.mobile.signForms.detail.maximumResponses.placeHolderText" = "Entrer un numéro";
"sign.mobile.signForms.detail.signFormName.placeHolderText" = "Entrer le nom";
"sign.mobile.signForms.detail.validUntil"           = "Valide jusqu’au";
"sign.mobile.login.youHaveTobeSignedIn"             = "Cela nécessite que vous soyez connecté.";
"sign.mobile.common.preview"                        =   "Aperçu";
"sign.mobile.common.previous"                       =   "Précédent";

"sign.mobile.create.signDocument"                   =  "Signer le document";
"sign.mobile.create.signADocument"                  =  "Signer un document";
"sign.mobile.widgetkit.trackDocumentStatus"         =  "Suivre le statut du document";
"sign.mobile.widgetkit.trackDocumentDesc"           =  "Suivez chaque étape de la progression de la signature de vos documents.";

"sign.mobile.widgetkit.InprogressDocumentsDesc"     = "Affiche une liste de documents qui ont été envoyés pour être signés.";
"sign.mobile.widgetkit.pendingDocumentsDesc"        = "Affiche une liste de documents qui nécessitent une signature.";

"sign.mobile.signForms.alert.expired"                =  "Ce formulaire de signature SignForm a expiré. Veuillez contacter le propriétaire ou l'expéditeur du lien pour assistance.";
"sign.mobile.signForms.alert.limitReached"           = "Ce formulaire de signature SignForm a atteint sa limite maximale de réponses. Veuillez contacter le propriétaire ou l'expéditeur du lien pour assistance.";
"sign.mobile.signForms.alert.inActive"               = "Ce formulaire de signature SignForm a été désactivé. Veuillez contacter le propriétaire ou l'expéditeur du lien pour assistance.";
"sign.mobile.signForms.alert.invalidDate"            = "Une date invalide a été spécifiée dans l'URL du formulaire de signature SignForm.";
"sign.mobile.signForms.limitReached"            = "La limite de réponses a été atteinte";


"sign.mobile.alert.folderAlreadyExists"             =   "Un dossier avec le nom « %@ » existe déjà.";
"sign.mobile.alert.documentTypeAlreadyExists"       =   "Un type de document avec le nom « %@ » existe déjà.";


"sign.mobile.accountSettings.signedCopy.emailAttachment" =  "Pièce jointe de l'e-mail";
"sign.mobile.accountSettings.signedCopy.documentMailLink" =  "Lien du document dans l'e-mail";
"sign.mobile.accountSettings.sendSignedCopyAs"            =  "Envoyer une copie signée en tant que";


"sign.mobile.fields.textbox.validation"              =  "Validation";
"sign.mobile.signfield.status.all"                   =  "Tout";
"sign.mobile.signfield.status.active"                =  "Actif";
"sign.mobile.signfield.status.inactive"              =  "Inactif";
"sign.mobile.signfield.status.expired"               =  "Expiré";
"sign.mobile.signfield.status.max_limit_reached"       =  "La limite a été atteinte.";


"sign.mobile.fields.textValidation"        =  "Validation pour le champ texte";
"sign.mobile.fields.validation.none"       =  "Aucun";
"sign.mobile.fields.validation.numbers"    =  "Nombres";
"sign.mobile.fields.validation.letters"    =  "Lettres";
"sign.mobile.fields.validation.mail"      =  "E-mail";
"sign.mobile.fields.validation.custom"    =  "Personnalisé";



"sign.mobile.fields.validation.custom.errorMessage" =  "Format de données invalide. Veuillez saisir à nouveau les données au bon format.";
"sign.mobile.fields.validation.custom.footerMessage" = "Personnalisez le message affiché au signataire lorsqu'il saisit les données de champ dans un format invalide.";
"sign.mobile.fields.validation.custom.enterRegex"  =  "Spécifiez votre modèle regex pour le champ.";



"sign.mobile.fields.validation.regexAndErrorMessage"  =     "Message d'erreur et modèle regex";
"sign.mobile.fields.validation.type"              =     "Type de validation";
"sign.mobile.fields.validation.errorMessage"      =     "Message d'erreur";
"sign.mobile.fields.validation.custom.invalidRegex"            =  "Spécifiez un modèle regex valide.";
"sign.mobile.fields.validation.custom.invalidErrorMessage"     =  "Saisissez un message d'erreur valide.";



"sign.mobile.field.stamp"                        =  "Timbre";
"sign.mobile.signforms.qrCode"                   =  "Code QR";
"sign.mobile.signforms.scanQRCodeToInitateSigning"  =  "Vos associés et clients peuvent numériser ou télécharger ce code QR pour commencer à signer le document via SignForms.";



"sign.mobile.request.extendExpiryDate" = "Prolonger la date limite de signature";
"sign.mobile.notify.expiryDateUpdated" = "La date limite de signature des documents a été prolongée.";
"sign.mobile.common.errorMsg.noImageInCropArea" = "Aucune image n'est présente dans la zone de rognage.";
"sign.mobile.request.newExpiryDate" = "Nouvelle date limite de signature";
"sign.mobile.emptyScreen.noFoldersAdded" = "Il n'y a aucun dossier existant.";
"sign.mobile.emptyScreen.noDocumentTypeAdded" = "Il n'y a aucun type de document existant.";

"sign.mobile.settings.sendAnonymously" = "Envoyer anonymement";
"sign.mobile.settings.analyticsDescription" = "Aidez Zoho Sign à améliorer l'expérience utilisateur en envoyant automatiquement des diagnostics et des statistiques d'utilisation";


//print and sign
"sign.mobile.common.reviewAndSend" = "Vérifier et envoyer";
"sign.mobile.fields.validation.error.onlyAlphabetsAreAllowed" = "Seules les valeurs alphabétiques sont autorisées";
"sign.mobile.fields.validation.error.onlyNumericAreAllowed" = "Seules les valeurs numériques sont autorisées";
"sign.mobile.signForms.limitResponses" = "Limiter les réponses SignForm";
"sign.mobile.emptyScreen.noSignformsAdded" = "Aucun formulaire n'a encore été ajouté";
"sign.mobile.signforms.validityDateError" = "La validité doit être supérieure ou égale à la date actuelle";


"sign.mobile.recipient.language"                        =       "Langue du destinataire";
"sign.mobile.recipient.languageDesc"                    =       "Lorsque le destinataire ouvre le document à signer, l’interface de signature sera dans la langue choisie.";

"sign.mobile.request.printAndSign.uploadPhysicalDocument"   =  "Charger le document signé physiquement";
"sign.mobile.request.printAndSign.uploadSignedDocument"     =  "Charger le document signé";
"sign.mobile.request.printAndPhysciallySign"                =  "Imprimer et signer physiquement";
"sign.mobile.request.printAndSign.reviewDocumentForNextSigner" =  "Une copie signée physiquement de ce document a été chargé pour le signataire précédent. Veuillez analyser l’alignement des champs du document pour les signataires subséquents, puis envoyez le document.";
"sign.mobile.notif.uploadedSuccessfully"                        =   "Chargé avec succès";
"sign.mobile.request.status.physciallySigned"                   =    "Signé physiquement";
"sign.mobile.request.status.physicalSigningWaitingForApproval"  =    "Signé physiquement et en attente d'acceptation";
"sign.mobile.notif.printAndsign.waitingForReview"               =   "Vous avez déjà envoyé une copie signée physiquement pour ce document. Votre copie chargée est en attente de révision.";
"sign.mobile.alert.reviewingByOwner"                            =   "Ce document est actuellement en train d’être révisé par son propriétaire. Essayez d’y accéder ultérieurement.";
"sign.mobile.request.status.manual_signing_correction"          =   "En attente de révision";
"sign.mobile.request.uploadedOn"                        =       "Mis en ligne le";
"sign.mobile.request.printAndSign.ownerTerms"           =      "Je certifie par la présente que le fichier chargé est une copie de ce document signé physiquement par le signataire mentionné.";
"sign.mobile.request.printAndSign.agreeAndUpload"       =    "Accepter & charger";
"sign.mobile.request.printAndSign.sentRequestDescription"           =     "Vous êtes sur le point de charger une copie de ce document signé physiquement par le signataire. Une fois la copie chargée, les signataires restants (le cas échéant) dans le workflow de signature continueront à la signer.";
"sign.mobile.common.review"                          =     "Révision";
"sign.mobile.notify.sentToOwnerForReview"            =   "Le document a été envoyé à son propriété pour révision.";
"sign.mobile.recipient.alert.userHasAlreadySigned"   =   "Ce destinataire a déjà signé le document.";
"sign.mobile.request.operationType.requestMarkedAsComplete"     = "Document marqué comme terminé";
"sign.mobile.request.operationType.requestManualSigningSuccess" = "Signé physiquement";
"sign.mobile.request.operationType.requestManualSigningApproved" = "Accepté et signé physiquement";
"sign.mobile.request.operationType.recipientManualSigningSuccess"   = "Signé physiquement par le destinataire";
"sign.mobile.request.operationType.recipientManualSigningApproved"  = "Document signé physiquement accepté";
"sign.mobile.request.printAndSign.showPreviousVersions"  =  "Afficher les versions précédentes";
"sign.mobile.request.printAndSign.previousVersions"     =  "Versions précédentes";
"sign.mobile.request.printAndSign.reviewAndAccept"      = "Réviser et accepter";
"sign.mobile.common.accept"                             =   "Accepter";
"sign.mobile.request.printAndSign.step1"                =   "Étape 1 :";
"sign.mobile.request.printAndSign.step2"                =   "Étape 2 :";
"sign.mobile.request.printAndSign.downloadDocumentForPrint"  = "Télécharger le document pour impression";
"sign.mobile.request.printAndSign.downloadDocument"     =   "Télécharger le document";
"sign.mobile.request.printAndSign.uploadTheScannedDocument" =  "Chargez une copie numérisée du document qui a été téléchargé et signé physiquement.";

"sign.mobile.tooltip.sdkSuccessmsg" = "Une copie signée de ce document a été envoyée à votre adresse e-mail";
